{
    
    "exais" : "exais",
    "exais_1.0" : "Exais 1.0",
    "exa_foundation" : "EXA Foundation",
    "community" : "Community",
    "ecosystem" : "Ecosystem",
    "explorer" : "Explorer",
    "privacy_policy" : "Privacy policy",
    "contact" : "Contact",

    "main_title" : "Building a Web 3.0\nBlockchain Service",
    "main_description" : "Metaverse, NFT Market, Studio..\nCreate for All",
    "white_paper" : "WHITE Paper",
    "main_box1_title" : "The fastest Growing\nEcosystem",
    "main_box1_description" : "EXAIS is the fastest blockchain in the world and the fastest growing ecosystem in crypto, with thousands of projects spanning DeFi, NFTs, Web3 and more.",
    "main_box1_button" : "Explorer Ecosystem",
    "main_box2_title" : "Let’s Build the Web 3.0\nEcosystem Together",
    "main_box2_description" : "EXAIS Foundation is here to help bring your ideas into reality on the EAXIS network.",
    "main_box2_button" : "Contact Us",

    "exais_content2_box1_title" : "ABOUT EXAIS 1.0",
    "exais_content2_box1_description" : "EXAIS is a Layer 1 mainnet such as Solana, and Avalenche. It can create an independent blockchain network ecosystem and will become a leader in Layer 1 that provides a faster speed and more stable network. EXAIS 1.0 was developed in-house based on the Cosmos SDK platform, one of the most advanced frameworks for building custom Web 3.0.",
    "exais_content2_box2_title" : "Faster Blockchain for Metaverse Ecosystem Powerful for Creators.",
    "exais_content2_box2_description" : "EXAIS will developing a faster, more powerful, and highly scalable blockchain ecosystem and to accommodate of game, content, entertainment and commerce-specifics demands on blockchain technology. EXAIS aims to advance the level of transparency and to enhance user experience by introducing various DApps to support the ecosystem.",
    "exais_content3_title" : "Technology",
    "exais_content3_description" : "It is designed for maximum scalability and flexibility\nand can be used in a variety of business areas.",
    "exais_content3_box1_title" : "PBFT+",
    "exais_content3_box1_subtitle" : "( Consensus Algorithm )",
    "exais_content3_box1_description" : "Improve the speed and cost of PBFT (Practical Byzantine Falut Tolerance) consensus engine designed based on Tendermint",
    "exais_content3_box2_title" : "1-Block Finality",
    "exais_content3_box2_description" : "Block confirmation time less than 2 seconds",
    "exais_content3_box3_title" : "Absolute Finality",
    "exais_content3_box3_description" : "Securing sensitive data with no possibility of reversing transactions",
    "exais_content3_box4_title" : "Simple Contract",
    "exais_content3_box4_description" : "high language extensibility",
    "exais_content3_box5_title" : "Low Transaction Fee",
    "exais_content3_box5_description" : "Build business models with reasonable and predictable transaction costs",
    "exais_content3_box6_title" : "Private Blockchain",
    "exais_content3_box6_description" : "Can be used in a wide range of business areas",
    "exais_content4_box1_title" : "Macroscope",
    "exais_content4_box1_market_cap" : "Market Cap",
    "exais_content4_box1_collateral" : "Collateral",
    "exais_content4_box1_accounts" : "Accounts",
    "exais_content4_box1_circulating_supply" : "Circulating Supply",
    "exais_content4_box1_exa_price" : "Exa Price",
    "exais_content4_box2_title" : "Microscope",
    "exais_content4_box2_lasted_block" : "Lasted Block",
    "exais_content4_box2_gas_price" : "Gas Price",
    "exais_content4_box2_tps" : "TPS",
    "exais_content4_box2_block_interval" : "Block Interval",
    "exais_content4_box2_exa_price" : "Exa Price",
    "exais_content5_title" : "EXAIS ROADMAP\nto the future",
    "exais_content5_description" : "EXAIS roadmap Here’s the upgrades and changes we have planned for the next couple of years.\nEXAIS is a sustainable Ecosystem of metaverse services based on blockchain Ecosystem.",
    "exais_content5_box1_description" : "Layer 1 Mainnet “EXAIS” Launching\nExplorer Open",
    "exais_content5_box2_description" : "Connected Wallet 1\nToken Issuing Module",
    "exais_content5_box3_description" : "NFT Market Place Release",
    "exais_content5_box4_description" : "Support to 1 NFT Project\nMetaverse Project Zemiverse BETA",
    "exais_content5_box5_description" : "Support to 2nd NFT Proect",
    "exais_content5_box6_description" : "Metaverse Project 2nd",
    "exais_content6_box1_title" : "EXAIS Wallet",
    "exais_content6_box1_description" : "EXA Wallet's decentralized default wallet is like the Web3 banking app without a bank. EXA Wallet is a non-custodial crypto wallet designed to reduce the inconvenience of Web 3.0, provide a familiar UI/UX, and allow you to control your private key alone.",
    "exais_content6_box2_title" : "EXAIS Explorer",
    "exais_content6_box2_description" : "There are two components to the EXAIS Explorer, the Macroscope and the Microscope. Macroscope of EXAIS is the collection of data that directly influences the growth of the Ecosystem as a whole, whereas the Microscope analyzes activities including detailed transactions and block validations within the EXAIS blockchain network.",
    "exais_content6_box2_button" : "Explorer",

    "exa_foundation_title" : "Hi, We are the THE EXAIS Foundation",
    "exa_foundation_description" : "A metaverse Ecosystem built for sustainable  global Ecosystem as a metaverse Ecosystem, to help people work better together, trust one another, and build global solutions to global problems.",
    "exa_foundation_description2" : "EXAIS Foundation is partnering with best-in-class entities to build EXA and booster development of the services and applications that will run on it.",
    "exa_foundation_description3" : "EXAIS Foundation is providing grants for development of the Ecosystem.",
    "exa_foundation_content1_box1_description" : "Continually growth the EXAIS through active development",
    "exa_foundation_content1_box2_description" : "Incubating based on blockchain DApp projects to grow a vibrant global Ecosystem",
    "exa_foundation_content1_box3_description" : "Building a metaverse to connect the Peoples, Spaces, Creativities Blockchain technologies with the real world",
    "exa_foundation_content3_title" : "Meet the Team",
    "exa_foundation_content3_box1_name" : "Name",
    "exa_foundation_content3_box1_roll" : "CEO",
    "exa_foundation_content3_box1_description" : "Entrepreneur, Crypto angel investor and start-up incubator.",
    "exa_foundation_content3_box2_name" : "Name",
    "exa_foundation_content3_box2_roll" : "CTO",
    "exa_foundation_content3_box2_description" : "Entrepreneur, Crypto angel investor and start-up incubator.",
    "exa_foundation_content3_box3_name" : "Name",
    "exa_foundation_content3_box3_roll" : "COO",
    "exa_foundation_content3_box3_description" : "Entrepreneur, Crypto angel investor and start-up incubator.",
    "exa_foundation_content3_box4_name" : "Name",
    "exa_foundation_content3_box4_roll" : "COO",
    "exa_foundation_content3_box4_description" : "Entrepreneur, Crypto angel investor and start-up incubator.",
    "exa_foundation_content3_box5_name" : "Name",
    "exa_foundation_content3_box5_roll" : "Advisor",
    "exa_foundation_content3_box5_description" : "Entrepreneur, Crypto angel investor and start-up incubator.",
    "exa_foundation_content3_box6_name" : "Name",
    "exa_foundation_content3_box6_roll" : "Advisor",
    "exa_foundation_content3_box6_description" : "Entrepreneur, Crypto angel investor and start-up incubator.",

    "ecosystem_content1_title" : "ZEMIVERSE",
    "ecosystem_content1_description" : "The world's largest and fastest P&E gaming Ecosystem that implements the 'Pay' segment into the experience cycle of global gamers through the navtive game launcher ZEMIVERSE",
    "ecosystem_content1_button" : "ZEMIVERSE",
    "ecosystem_content2_title" : "NFT Market",
    "ecosystem_content2_description" : "You can trade items, music, pictures, etc. made in STUDIO into NFTs. Transactions are possible only with EXA coins. we plan to support Ethereum, etc. through future updates.",
    "ecosystem_content2_button" : "NFT Market ",
    "ecosystem_content3_title" : "ZEMI STUDIO",
    "ecosystem_content3_description" : "Build everything in ZEMIVERSE\nIt is the best place for creators to spread their ideas, such as buildings and items.",
    "ecosystem_content3_button" : "ZEMI Studio",

    "community_content2_title" : "NEWS AND HIGHLIGHT",
    "community_content2_button" : "More Medium Posts",
    "community_content3_title" : "CHANNEL",

    "pp_content2_title" : "Privacy Policy",
    "pp_content2_description" : "The Exais Foundation is committed to ensuring that personal data is protected and managed in accordance with Virgin Islands laws, international good practice and individuals’ rights. We collect and use personal data in order to help us offer individuals appropriate information on our programmes and initiatives.\n\nTrophy\n\nPurpole box",
    "pp_content2_subtitle1" : "Cookie/Tracking Technology",
    "pp_content2_subdescription1" : "This website may use cookie and tracking technology depending on the features offered. Cookie and tracking technology are useful for gathering information such as browser type and operating system and understanding how visitors use the site. Cookies can also help to customise the site for visitors.\n\nPersonal data cannot be collected via cookies and other tracking technology. However, if you previously provided personally identifiable information, cookies may be tied to such information. Aggregate cookie and tracking information may be shared with third parties.",
    "pp_content2_subtitle2" : "Data Protection Policy",
    "pp_content2_subdescription2" : "The Personal Data Protection Act establishes a data protection law that governs the collection, use, disclosure and care of personal data. The EXAIS Foundation recognises that the privacy of your personal data is important to you. The EXAIS Foundation is committed to treating all personal data with due confidentiality, in accordance with the relevant data protection laws of Virgin Islands.",
    "pp_content2_subtitle3" : "Personal Data",
    "pp_content2_subdescription3" : "In this Data Protection Policy, “Personal Data” refers to any data, whether true or not, about an individual who can be identified (a) from that data; or (b) from that data and other information to which we have or are likely to have access, including data in our records, as may be updated from time to time.",
    "pp_content2_subtitle4" : "Collection, Usage and Disclosure of Personal Data",
    "pp_content2_subdescription" : "When asking for your personal data, the EXAIS Foundation is committed to the following:\n\nExplaining why we need personal data and only asking for the information we need\n\nProtecting the data we are given and making sure that only those who need access are able to do so Only sharing the data within the EXAIS Foundation and with other organizations where such sharing is necessary and where we have your consent",
    "pp_content2_subtitle5" : "Collection",
    "pp_content2_subdescription5" : "The EXAIS Foundation collects your personal data in the following ways:\n\nWhen you sign in on our websites\nWhen you subscribe to our newsletters or magazine\nWhen you participate in our marketing campaigns, events and programmes\nWhen you register for our events or programmes\nWhen you submit your resume for job applications\nWhen you contact us to share your stories\nWhen you provide us with your name cards at events, campaigns and meetings\nDistribution of Personal Data\nThe EXAIS Foundation may share personal data with governmental agencies or other companies assisting us in fraud prevention or investigation. The EXAIS Foundation may do so when: (1) permitted or required by law; or, (2) trying to protect against or prevent actual or potential fraud or unauthorized transactions; or, (3) investigating fraud which has already taken place. The personal data is not provided to these companies for marketing purposes.",
    "pp_content2_subtitle6" : "Usage",
    "pp_content2_subdescription6" : "The EXAIS Foundation may use your personal data for the following purposes:\n\nTo contact you for programs which you have signed up for\nTo inform you about program updates and invite you to the EXAIS Foundation’s events\nTo respond to enquiries pertaining to our programs\nTo respond to your job application\nTo send a magazine which you have subscribed to\n\nThe EXAIS Foundation may use your photographs and videos for the EXAIS Foundation’s publicity and outreach efforts on the EXAIS Foundation’s communications Ecosystems.\n\nThe EXAIS Foundation will not use your personal data for purposes other than what we have informed you or which are permitted under local laws and regulations.\n\nThe EXAIS Foundation will not offer or share your personal data with third parties outside of the foundation for commercial purposes, without seeking your consent.\n\nThe EXAIS Foundation will not disclose your personal data to third parties unless requested by relevant government or law enforcement agencies to comply with any laws, rules, guidelines and regulations or schemes imposed by any governmental authority.",
    "pp_content2_subtitle7" : "Disclosure",
    "pp_content2_subdescription7" : "Upon your consent, the EXAIS Foundation may disclose your personal data with the public to introduce your projects and teams. The EXAIS Foundation may share personal data with government agencies or other companies assisting the EXAIS Foundation in fraud prevention or investigation. The EXAIS Foundation may do so when: (1) permitted or required by law; or, (2) trying to protect against or prevent actual or potential fraud or unauthorised transactions; or, (3) investigating fraud which has already taken place.",
    "pp_content2_subtitle8" : "Protection",
    "pp_content2_subdescription8" : "To safeguard your personal data, all electronic storage and transmission of personal data are protected with security technologies.\n\nTransfers of Personal Data Outside of Virgin Islands\nIn the event that we transfer your personal data to agencies outside of Virgin Islands for any of the afore"
 }